Repository: nightscout/Trio
Catalog: Trio/Sources/Localizations/Main/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, es, fr, it, nb_no, nl, pl, pt_pt, ru, sv, uk, vi, zh_hant

source: Starting this override will change your Profiles and/or your Target Glucose used for looping during the entire selected duration. Tapping ”Start Profile” will start your new profile or edit your current active profile.
bg: Стартирането на тази отмяна ще промени вашите профили и/или целевата глюкоза, използвана за цикъла, през цялата избрана продължителност. Натискането на „Start Profile“ ще стартира новия ви профил или ще редактира текущо активния.
cs: Spuštění tohoto přepsání změní tvé profily a/nebo tvou cílovou glykémii používanou pro smyčku po celou zvolenou dobu. Klepnutím na „Spustit profil“ spustíš svůj nový profil nebo upravíš svůj aktuálně aktivní profil.
da: Start af denne tilsidesættelse vil ændre dine profiler og / eller dit mål Glukose, der bruges til looping i hele den valgte varighed. Tryk på ”Start profil” vil starte din nye profil eller redigere din nuværende aktive profil.
de: Das Starten dieses "Override" ändert Deine Profile und/oder Dein Glukoseziel, die für den Loop während der gesamten Dauer verwendet werden. Tippe auf "Profil starten", um Dein neues Profil zu starten oder Dein aktuell aktives Profil zu bearbeiten.
es: Comenzar esta anulación cambiará tus Perfiles y/o tu Glucosa objetivo usada para bucle durante toda la duración seleccionada. Pulsando "Iniciar perfil" iniciará su nuevo perfil o editará su perfil activo actual.
fr: Le lancement de cette Dérogation modifiera vos Profils et/ou votre cible de glucose utilisés pour le bouclage pendant toute la durée sélectionnée. Touchez « Activer la Dérogation » pour démarrer votre nouveau profil ou modifier le profil actif.
it: Avviando questa regolazione cambieranno i tuoi profili e/o la tuo Target Glicemico usato per il looping durante l'intera durata selezionata. Toccando ”Profilo di avvio” inizierai il tuo nuovo profilo o modificherai il tuo profilo attivo.
nb_no: Ved å starte denne overstyringen, endres profilen og/eller blodsukkermålet som brukes ved looping, gjennom hele den valgte varigheten. Ved å trykke "Start profil" vil den nye profilen starte eller du vil kunne redigere den aktive profilen.
nl: Als je deze instelling (overschrijving) start, pas je je profielen en/of je streefwaarde voor glucose aan die tijdens het hele gekozen tijdsduur wordt gebruikt. Door op "Start profiel" te tikken, begin je met je nieuwe instellingen of verander je je huidige actieve instellingen.
pl: Rozpoczęcie tego nadpisania zmieni Twoje profile i/lub docelową glikemię używaną do pętli przez cały wybrany czas. Naciśnięcie "Rozpocznij profil" uruchomi nowy profil lub edytuje aktualny profil.
pt_pt: Iniciar esta substituição irá mudar seus perfis e/ou seu Glicose alvo usado para repetição durante toda a duração selecionada. Tocar "Perfil Inicial" iniciará seu novo perfil ou editará seu atual perfil ativo.
ru: Запуск этого переопределения приведет к изменению ваших профилей и / или целевого уровня глюкозы, используемого для зацикливания в течение всей выбранной продолжительности. Нажав "Запустить профиль", вы запустите свой новый профиль или отредактируете свой текущий активный профиль.
sv: Om du klickar 'Starta override' kommer detta tillfälligt att ändra dina normala inställningar för under hela perioden som du valt
uk: Запуск цього перевизначення призведе до зміни ваших профілів та/або цільового рівня глюкози, що використовується для зациклювання протягом усієї вибраної тривалості. Натиснувши "Запустити профіль", ви запустите новий профіль або відредагуєте свій поточний активний профіль.
vi: Bắt đầu chế độ ghi đè này sẽ thay đổi Hồ sơ của bạn và/hoặc Mục tiêu Đường huyết được sử dụng trong quá trình lặp suốt toàn bộ khoảng thời gian đã chọn. Nhấn 'Bắt đầu Hồ sơ' sẽ kích hoạt Hồ sơ mới của bạn hoặc chỉnh sửa Hồ sơ hiện đang hoạt động.
zh_hant: 啟動此覆蓋將改變您的設定檔和/或您在整個選定期間用於循環的目標血糖。點擊「開始設定檔」將啟動您的新設定檔或編輯您目前的活動設定檔。

source: starts at
bg: започва в
cs: začíná
da: starter ved
de: Startet um
es: comienza a las
fr: Commence à
it: inizia a
nb_no: starter kl.
nl: Start
pl: zaczyna się od
pt_pt: começa
ru: начинается в
sv: startar kl
uk: Починається з
vi: bắt đầu lúc
zh_hant: 從這裡開始

source: Starts in %@
bg: Започва след %@
cs: Začíná za %@
da: Starter i %@
de: Startet in %@
es: Empieza en %@
fr: Commence dans %@
it: Inizia in %@
nb_no: Starter om %@
nl: Begint in %@
pl: Zaczyna się za %@
pt_pt: Começa em %@
ru: Начинается в %@
sv: Börjar i %@
vi: Bắt đầu sau %@
zh_hant: 在 %@ 開始

source: Startup Guide
bg: Ръководство за начало
cs: Začínáme
de: Start-Leitfaden
fr: Guide de démarrage
nb_no: Oppstartsveiledning
nl: Startup Gids
pl: Przewodnik uruchamiania
sv: Startguide
vi: Hướng dẫn cài đặt ban đầu
zh_hant: 啟動指南

source: State was restored
bg: Състоянието беше възстановено
cs: Stav byl obnoven
da: Tilstand blev gendannet
de: Status wurde wieder hergestellt
es: Estado restaurado
fr: L'état a été restauré
it: Lo stato è stato ripristinato
nb_no: Status tilbakestilt
nl: Staat is teruggezet
pl: Stan został przywrócony
pt_pt: Estado foi restaurado
ru: Состояние восстановлено
sv: Återställd
uk: Стан було відновлено
vi: Trạng thái vừa được khôi phục
zh_hant: 狀態已恢復

source: Static
bg: Статично
cs: Statický
da: Statisk
de: Statisch
es: Estático
fr: Statique
it: Statico
nb_no: Statisk
nl: statisch
pl: Statyczne
pt_pt: Estático
sv: Statiskt
uk: Статичний
vi: Không thay đổi
zh_hant: 靜態

source: Static:
bg: Статично:
cs: Statický:
da: Statisk
de: Statistik:
es: Estático:
fr: Statique :
it: Statico:
nb_no: Statisk:
nl: Statisch:
pl: Statyczne:
pt_pt: Estático:
ru: Статика:
sv: Statiskt:
uk: Статичний:
vi: Không thay đổi:
zh_hant: 靜態：

source: Statistics
bg: Статистика
cs: Statistika
da: Statistik
de: Statistiken
es: Estadísticas
fr: Statistiques
it: Statistiche
nb_no: Statistikk
nl: Statistieken
pl: Statystyki
pt_pt: estatísticas
ru: Статистика
sv: Statistik
uk: Статистика
vi: Thống kê
zh_hant: 統計

source: Statistics and Home View
bg: Статистика и начален изглед
cs: Statistiky a hlavní obrazovka
da: Statistik og hjemmevisning
de: Statistiken und Home-Ansicht
es: Estadísticas y vista de inicio
fr: Statistiques et vue sur la page d'accueil
it: Statistiche e Vista Iniziale
nb_no: Statistikk og startskjerm
nl: Statistieken en Home View
pl: Statystyki i widok strony głównej
pt_pt: Estatísticas e visualização inicial
ru: Статистика и экран
sv: Statistik och Diagram
uk: Статистика та Домашня сторінка
vi: Thống kê và xem
zh_hant: 統計和主畫面

source: Stats
bg: Статистики
cs: Statistiky
da: Statistik
de: Statistik
es: Estadísticas
it: Stat
nb_no: Stat
pt_pt: Estatísticas
ru: Статистика
sv: Stat
uk: Статистика
zh_hant: 統計

source: Stay in open loop (no automated dosing) for a bit to help Trio catch up to keep you safe
bg: Останете в отворен цикъл (без автоматизирано дозиране) за малко, за да може Trio да навакса и да ви пази
cs: Zůstaň chvíli v otevřené smyčce (bez automatického dávkování), aby tě Trio mohlo bezpečně dohnat.
da: Hold dig åben loop (ingen automatiseret dosering) i lidt tid for at hjælpe Trio med at holde dig sikker
de: Bleib eine Zeit lang im "offenen Loop" (keine automatische Dosierung), damit Trio aufholen kann und Du sicher bist
fr: Restez en boucle ouverte (sans administration automatique) pendant un moment pour laisser à Trio le temps de se re-synchroniser pour garantir votre sécurité
nb_no: Hold deg i åpen loop (ingen automatisert dosering) en stund slik at Trio kan samle data og holde deg trygg
nl: Blijf in de open loop modus (geen geautomatiseerde dosering) om Trio te helpen je veiligheid te behouden
pl: Pozostań w otwartej pętli (bez automatycznego dawkowania) przez chwilę, aby pomóc Trio nadrobić zaległości i zapewnić Ci bezpieczeństwo
sv: Stanna i öppen loop (ingen automatiserad insulintillförsel) för att hjälpa Trio att komma ikapp för att hålla dig säker
vi: Ở chế độ vòng lặp mở (không tự động bơm insulin) trong một thời gian ngắn để Trio kịp bắt nhịp và giữ bạn an toàn
zh_hant: 保持在開放迴路（無自動劑量）一段時間，幫助 Trio 追上來，讓您保持安全

source: Steps
bg: Стъпки
cs: Kroky
da: Skridt
de: Schritte
es: Pasos
fr: Étapes
it: Passi
nb_no: Skritt
nl: Stappen
pl: Kroki
pt_pt: Passos
ru: Шаги
sv: Steg
uk: Кроки
vi: Các Bước
zh_hant: 步驟

source: Stop
bg: Стоп
cs: Zastavit
de: Stopp
es: Parar
fr: Arrêter
it: Ferma
nb_no: Stopp
nl: Stoppen
pl: Zatrzymaj
pt_pt: Interromper
ru: Остановить
sv: Stoppa
uk: Зупинити
vi: Dừng lại
zh_hant: 停止

source: Stop %@
bg: Спиране на %@
cs: Zastavit %@
de: %@ beenden
es: Detener %@
fr: Arrêter %@
it: Ferma %@
nb_no: Stopp %@
pl: Zatrzymaj %@
pt_pt: Parar %@
ru: Остановить %@
sv: Stoppa %@
uk: Зупинити %@
vi: Dừng lại %@
zh_hant: 停止 %@

source: Stop All Adjustments
bg: Спиране на всички корекции
cs: Zastavit všechny úpravy
da: Stop Alle Justeringer
de: Alle Anpassungen stoppen
es: Detener todos los ajustes
fr: Arrêter tous les ajustements
it: Ferma Tutte Le Regolazioni
nb_no: Stopp alle tilpasninger
nl: Stop alle aanpassingen
pl: Zatrzymaj wszystkie dostosowania
pt_pt: Parar Todos os Ajustamentos
ru: Остановить все корректировки
sv: Stoppa alla justeringar
uk: Зупинити всі коригування
vi: Dừng tất cả các điều chỉnh
zh_hant: 停止所有調整

source: Stop and Delete
bg: Спиране и изтриване
cs: Zastavit a odstranit
da: Stop og Slet
de: Stoppen und Löschen
es: Detener y eliminar
fr: Arrêter et supprimer
it: Ferma ed elimina
nb_no: Stopp og Slett
nl: Stoppen en verwijderen
pl: Zatrzymaj i usuń
pt_pt: Parar e Excluir
ru: Остановить и удалить
sv: Stoppa och radera
uk: Зупинити і видалити
vi: Dừng và xóa
zh_hant: 停止並刪除

source: Stop Override
bg: Спиране на отмяната
cs: Zastavit profil
da: Stop Tilsidesæt
de: Override stoppen
es: Detener sobrescribir
fr: Arrêter la Dérogation
it: Interrompi Override
nb_no: Stopp overstyring
nl: Overschrijven stoppen
pl: Zatrzymaj nadpisanie
pt_pt: Parar Substituição
ru: Остановить переопределение
sv: Stoppa override
uk: Зупинити перевизначення
vi: Dừng ghi đè
zh_hant: 停止覆蓋

source: Stop Temp Target
bg: Спиране на временната цел
cs: Zastavit dočasný cíl
de: Temporäres Ziel stoppen
fr: Arrêter la Cible Temporaire
nb_no: Avbryt midlertidig mål
pl: Zatrzymaj cel tymczasowy
sv: Stoppa tillfälligt mål
vi: Dừng mục tiêu tạm thời
zh_hant: 停止臨時目標

source: Stop the Override "%@"?
bg: Да се спре ли отмяната „%@“?
cs: Zastavit profil „%@“?
da: Stop Tilsidesæt "%@"?
de: Override "%@ "stoppen?
es: ¿Detener la anulación "%@"?
fr: Arrêter la Dérogation "%@ " ?
it: Interrompere l'override "%@"?
nb_no: Stopp overstyringen "%@"?
nl: Stop met overschrijven "%@"?
pl: Zatrzymać nadpisanie "%@"?
pt_pt: Parar a substituição "%@"?
ru: Остановить переопределение "%@"?
sv: Stoppa åsidosättande "%@"?
vi: Dừng ghi đè "%@"?
zh_hant: 停止覆蓋 "%@"？

source: Stop the Temp Target "%@"?
bg: Да се спре ли временната цел „%@“?
cs: Zastavit dočasný cíl „%@“?
da: Stop Temp Target "%@"?
de: Temporäres Ziel "%@ "stoppen?
es: ¿Detener el objetivo temporal "%@"?
fr: Arrêter la Cible Temporaire "%@ " ?
it: Interrompi l'obiettivo Temp "%@"?
nb_no: Stoppe midlertidig mål "%@"?
nl: Stop het tijdelijke doel "%@"?
pl: Zatrzymać cel tymczasowy "%@"?
pt_pt: Parar o Alvo Temp "%@"?
ru: Остановить временную цель "%@"?
sv: Stoppa tillfälligt mål "%@"?
vi: Dừng mục tiêu tạm thời "%@"?
zh_hant: 停止臨時目標 "%@"？

source: Stopped Override successfully.
bg: Отмяната е спряна успешно.
cs: Profil byl úspěšně zastaven.
da: Stoppede overskriv succesfuldt.
de: Override erfolgreich gestoppt.
fr: Dérogation bien arrêtée.
nb_no: Overstyring ble stoppet.
nl: Override gestopt.
pl: Zatrzymano nadpisanie.
sv: Override stoppades.
vi: Đã dừng ghi đè thành công.
zh_hant: 已成功停止覆寫。

source: Stopped Temp Target successfully.
bg: Временната цел е спряна успешно.
cs: Dočasný cíl byl úspěšně zastaven.
da: Startede Midlertidigt Mål succesfuldt.
de: Temporäres Ziel erfolgreich gestoppt.
fr: Cible temporaire bien arrêtée.
nb_no: Midlertidig mål ble stoppet.
nl: Tijdelijk streefdoel succesvol gestopt.
pl: Zatrzymano cel tymczasowy.
sv: Tillfälligt mål stoppades.
vi: Đã dừng Mục Tiêu Tạm thời thành công.
zh_hant: 已成功停止臨時目標。

# Store not initialized in %@ from %@.
source: Store not initialized in %1$@ from %2$@.
bg: Store не е инициализиран в %@ от %@.
cs: Úložiště nebylo inicializováno v %1$@ z %2$@.
da: Gem ikke initialiseret i %1$@ fra %2$@.
de: Speichern nicht in %1$@ von %2$@ initialisiert.
es: Tienda no inicializada en %1$@ desde %2$@.
fr: Le Store n’a pas été initialisé dans %1$@ depuis %2$@.
it: Negozio non inizializzato in %1$@ da %2$@.
nb_no: Lagring ble ikke initialisert i %1$@ fra %2$@.
nl: Winkel niet geïnitialiseerd in %1$@ van %2$@.
pl: Sklep nie zainicjowany w %1$@ z %2$@.
pt_pt: Loja não inicializada em %1$@ de %2$@.
ru: Хранилище не инициализировано в %1$@ от %2$@.
sv: Lagring är inte initierad i %1$@ från %2$@.
vi: Bộ lưu trữ chưa được khởi tạo trong %1$@ từ %2$@.
zh_hant: 未在 %1$@ 中從 %2$@ 初始化存儲。

source: Strength
bg: Сила
cs: Síla
da: Styrke
de: Stärke
es: Intensidad
fr: Durée du report
it: Intensità
nb_no: Styrke
nl: Intensiteit
pl: Moc
pt_pt: Intensidade
ru: Сила
sv: Styrka
uk: Міць
vi: Cường độ
zh_hant: 強度

source: Style
bg: Стил
cs: Vzhled
da: Stil
de: Stil
es: Estilo
fr: Style d’affichage
it: Stile
nb_no: Stil
nl: CSS
pl: Styl
pt_pt: Estilo
ru: Стиль
sv: Stil
uk: Стиль
vi: Phong cách
zh_hant: 風格

source: Submit Ticket on GitHub
bg: Подайте тикет в GitHub
cs: Nahlásit problém na GitHubu
da: Indsend billet på GitHub
de: Ticket an GitHub senden
es: Enviar Ticket en GitHub
fr: Créer un ticket sur GitHub
it: Invia Ticket su GitHub
nb_no: Trio GitHub
nl: Ticket verzenden op GitHub
pl: Prześlij zgłoszenie na GitHub
pt_pt: Enviar Ticket no GitHub
ru: Отправить заявку на GitHub
sv: Skapa en ticket på GitHub
uk: Надіслати заявку на GitHub
vi: Tạo yêu cầu trên GitHub
zh_hant: 在 GitHub 提交問題單

source: Submodules
bg: Подмодули
cs: Submoduly
da: Undermoduler
de: Untermodule
es: Submódulos
fr: Sous-modules
it: Sottomoduli
nb_no: Undermoduler
pl: Podmoduły
pt_pt: Submódulos
ru: Подмодули
sv: Submoduler
uk: Підмодулі
vi: Các mô-đun con
zh_hant: 子模組

source: Success
bg: Успех
cs: Úspěšně dokončeno
da: Succes
de: Erfolg
es: Éxito
fr: Succès
it: Successo
nb_no: Vellykket
nl: Geslaagd
pl: Sukces
pt_pt: Sucesso
ru: Успех
sv: Lyckad
uk: Успішно
vi: Thành công
zh_hant: 成功

source: Successful Loops
bg: Успешни цикли
cs: Úspěšné smyčky
da: Succesfulde Loops
de: Erfolgreicher Loop
fr: Boucles fermées réussies
nb_no: Vellykkede loop-sykluser
pl: Pętle udane
vi: Vòng lặp thành công
zh_hant: 成功循環

source: Suggested at
bg: Предложено в
cs: Navrženo v
da: Anbefalet
de: Vorgeschlagen um
es: Sugerido en
fr: Suggéré à
it: Suggerito alle
nb_no: Foreslått kl.
nl: Voorgesteld op
pl: Zalecono o
pt_pt: Sugerido em
ru: Предложено в
sv: Föreslaget vid
uk: Запропоновано на
vi: Đề xuất ở
zh_hant: 建議於

source: Summary
bg: Обобщение
cs: Shrnutí
de: Zusammenfassung
fr: Composition
nb_no: Oppsummering
sv: Summering
vi: Tóm tắt
zh_hant: 總覽

source: Super Bolus
bg: Супер болус
es: Súper bolo
it: Super Bolo
pt_pt: Super Bólus
ru: Супер Болус
uk: Супер Болюс
vi: Tăng liều Bolus
zh_hant: 超注射

source: Super Bolus %
bg: Супер болус %
cs: % super bolusu
vi: Bolus tăng %
zh_hant: 超注射 %

source: Super Bolus Percentage
bg: Процент на супер болус
cs: Procento super bolusu
da: Super Bolus Procent
de: Super Bolus Prozentsatz
es: Porcentaje de súper bolo
fr: Pourcentage de Super Bolus
it: Percentuale Super Bolo
nb_no: Super Bolus Prosent
pl: Procent Super Bolus
pt_pt: Porcentagem Super Bólus
ru: Супер процент болуса
sv: Superbolus-procent
uk: Надвеликий пропускний знак
vi: Phần trăm Bolus Tăng
zh_hant: 超注射百分比

source: Support & Community
bg: Поддръжка и общност
cs: Podpora a komunita
da: Støt & Fællesskab
es: Soporte y Comunidad
fr: Assistance et communauté
it: Supporto E Community
nb_no: Støtte og Samfunn
nl: Ondersteuning & Community
pl: Wsparcie i społeczność
pt_pt: Suporte & Comunidade
ru: Поддержка и сообщество
uk: Підтримка і спільнота
vi: Hỗ trợ & Cộng đồng
zh_hant: 支援與社群

source: Suspend
bg: Спри
cs: Pozastavit
da: Suspender
de: Unterbrechen
es: Suspender
fr: Suspendre
it: Sospendi
nb_no: Suspender
nl: Onderbreek
pl: Zawieś
pt_pt: Suspender
ru: Остановка
sv: Pausa
uk: Призупинити
vi: Đã tạm dừng
zh_hant: 暫停

source: Suspend Zeros IOB
bg: Спирането нулира IOB
cs: Pozastavení nuluje IOB
fr: Pompe suspendue : annule l’IOB
nb_no: Pausing av pumpe nullstiller IOB
pl: Zawieś zerowe IOB
vi: Tạm dừng IOB bằng 0
zh_hant: 暫停時將 IOB 歸零

source: Suspending insulin delivery...
bg: Спиране на подаването на инсулин...
cs: Pozastavuji podávání inzulínu...
da: Suspenderer insulinlevering...
de: Insulinabgabe unterbrechen...
es: Suspendiendo entrega de insulina...
fr: Suspension de l'administration d'insuline...
it: Sospendi la somministrazione d'insulina...
nb_no: Pauser insulintilførsel...
nl: Onderbreken van insuline toediening
pl: Zawieszenie dostarczania insuliny...
pt_pt: Suspender a entrega da insulina...
ru: Приостановка подачи инсулина...
sv: Pausar pump...
uk: Призупинення введення інсуліну...
vi: Đang tạm dừng liều insulin...
zh_hant: 正在暫停胰島素送達...

source: Swipe left to edit or delete a temporary target preset. Hold, drag and drop to reorder a preset.
bg: Плъзнете наляво, за да редактирате или изтриете шаблон за временна цел. Задръжте и плъзгайте, за да пренаредите шаблон.
cs: Přejetím doleva upravíš nebo smažeš předvolbu dočasného cíle. Přidržením a přetažením změníš pořadí.
da: Stryg til venstre for at redigere eller slette et midlertidigt mål forudindstilling. Hold, træk og slip for at ændre en forudindstilling.
de: Nach links wischen, um eine Temporäre Ziel-Vorlage zu bearbeiten oder zu löschen. Halten, ziehen und Ablegen, um eine Vorlage neu zu ordnen.
es: Desliza a la izquierda para editar o eliminar un preset de destino temporal. Mantén, arrastra y suelta para reordenar un preset.
fr: Balayez vers la gauche pour modifier ou supprimer une Cible Temporaire favorite. Maintenez, faites glisser et déposez pour en réorganiser une.
it: Scorri verso sinistra per modificare o eliminare una preimpostazione di destinazione temporanea. Tieni, trascina e rilascia per riordinare una preimpostazione.
nb_no: Sveip til venstre for å redigere eller slette en forhåndsinnstilling. Hold, dra og slipp for å endre rekkefølgen.
nl: Veeg naar links om een tijdelijke doelvoorinstelling te bewerken of te verwijderen. Houd vast en sleep om een voorinstelling opnieuw te ordenen.
pl: Przesuń palcem w lewo, aby edytować lub usunąć tymczasowe ustawienie docelowe. Przytrzymaj, przeciągnij i upuść, aby zmienić kolejność ustawień.
pt_pt: Deslize para a esquerda para editar ou excluir uma predefinição de destino temporário. Segure, arraste e solte para reordenar uma predefinição.
ru: Проведите влево, чтобы изменить или удалить временный пресет. Удерживайте, перетащите для изменения порядка пресета.
sv: Svep åt vänster för att redigera eller ta bort ett tillfälligt mål-förval. Håll, dra och släpp för att ändra ordning i listan.
uk: Свайпніть ліворуч, щоб змінити або видалити тимчасовий цільовий пресет. Перетягніть і скиньте його щоб змінити порядок.
vi: Vuốt sang trái để chỉnh sửa hoặc xóa một Thiết lập sẵn mục tiêu tạm thời. Chạm và giữ, sau đó kéo và thả để sắp xếp lại Thiết lập sẵn.
zh_hant: 向左滑動以編輯或刪除臨時目標預設。長按、拖曳並放下以重新排序預設。

source: Swipe left to edit or delete an override preset. Hold, drag and drop to reorder a preset.
bg: Плъзнете наляво, за да редактирате или изтриете шаблон за отмяна. Задръжте и плъзгайте, за да пренаредите шаблон.
cs: Přejetím doleva upravíš nebo smažeš předvolbu profilu. Přidržením a přetažením změníš pořadí.
da: Stryg til venstre for at redigere eller slette en tilsidesættelse af forudindstilling. Hold, træk og slip for at ombestille en forudindstilling.
de: Nach links wischen, um eine Override-Vorlage zu bearbeiten oder zu löschen. Halten, ziehen und Ablegen, um eine Vorlage neu zu ordnen.
es: Desliza a la izquierda para editar o eliminar un preset de sobrescritura. Mantenga presionado, arrastre y suelte para reordenar un preset.
fr: Balayez vers la gauche pour modifier ou supprimer une Dérogation favorite. Touchez, maintenez, puis faites glisser pour réorganiser une Dérogation favorite.
it: Scorri verso sinistra per modificare o eliminare una preimpostazione di override. Tieni, trascina e rilascia per riordinare una preimpostazione.
nb_no: Sveip til venstre for å redigere eller slette en forhåndsinnstilling. Hold, dra og slipp for å endre rekkefølgen.
nl: Veeg naar links om een override preset te bewerken of te verwijderen. Houd ingedrukt en sleep om een nieuwe volgorde te maken.
pl: Przesuń palcem w lewo, aby edytować lub usunąć nadpisanie. Przytrzymaj i przeciągnij i upuść, aby zmienić kolejność ustawień.
pt_pt: Deslize para a esquerda para editar ou excluir uma predefinição de substituição. Mantenha pressionado, arraste e solte para reordenar uma predefinição.
ru: Проведите влево, чтобы изменить или удалить пресет переопределения. Удержание, перетащите и перетащите, чтобы изменить порядок пресета.
sv: Svep åt vänster för att redigera eller ta bort ett override-förval. Håll, dra och släpp för att ändra ordning i listan.
uk: Свайпніть ліворуч, щоб змінити порядок або видалити пресет.
vi: Vuốt sang trái để chỉnh sửa hoặc xóa một Thiết lập sẵn ghi đè. Nhấn giữ, kéo và thả để sắp xếp lại các Thiết lập sẵn.
zh_hant: 向左滑動以編輯或刪除覆寫預設。長按、拖曳並放下以重新排序預設。

source: Swipe the chart to scroll through time.
bg: Плъзнете графиката, за да преминете през времето.
cs: Přejeď prstem po grafu pro posun v čase.
da: Stryg diagrammet for at rulle gennem tiden.
de: Wische über das Diagramm, um durch die Zeit zu scrollen.
fr: Faites glisser le graphique pour naviguer dans le temps.
nb_no: Sveip i diagrammet for å bla gjennom tid.
nl: Veeg over de grafiek om door de tijd te bladeren.
pl: Przesuń wykres aby przewinąć czas.
sv: Svep i grafen för att skrolla fram och tillbaka i tiden.
vi: Vuốt biểu đồ để cuộn qua các mốc thời gian.
zh_hant: 滑動圖表以查看時間。

source: Swipe to delete a single entry. Tap on it, to edit its time or value.
bg: Плъзнете, за да изтриете отделен запис. Натиснете върху него, за да редактирате времето или стойността му.
cs: Přejetím smažeš jeden záznam. Klepnutím na něj upravíš jeho čas nebo hodnotu.
fr: Balayez pour supprimer une entrée. Touchez-la pour modifier son heure ou sa valeur.
nb_no: Sveip for å slette en oppføring. Trykk for å redigere tid eller verdi.
pl: Przesuń palcem, aby usunąć pojedynczy wpis. Dotknij go, aby edytować czas lub dawkę.
vi: Vuốt để xóa một mục. Nhấn vào mục đó để chỉnh sửa thời gian hoặc giá trị của nó.
zh_hant: 滑動以刪除單筆項目。點一下可編輯其時間或數值。

source: System Default
bg: Системно по подразбиране
cs: Výchozí nastavení
da: System Standard
de: Systemstandard
es: Sistema por defecto
fr: Défaut du système
it: Predefinito Di Sistema
nb_no: Systemstandard
nl: Standaard systeeminstelling
pl: Domyślne ustawienia systemu
pt_pt: Padrão do Sistema
sv: Systemets standard
uk: Системна по замовчуванню
vi: Mặc định hệ thống
zh_hant: 系統預設

source: System Default:
bg: Системно по подразбиране:
cs: Výchozí nastavení:
da: Systemstandard:
de: Systemstandard:
es: Valor por defecto del sistema:
fr: Défaut du système
it: Predefinito Di Sistema:
nb_no: Systemstandard:
nl: Standaard systeem:
pl: Domyślne ustawienia systemu:
pt_pt: Padrão do sistema:
ru: Системный по умолчанию:
sv: Systemets standard:
uk: За замовчуванням:
vi: Mặc định hệ thống:
zh_hant: 系統預設:
